src/main/resources/xmls/salesforcequery/UpdateESFToProjectReview.xml

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/"
	xmlns:p1="http://www.w3.org/2001/XMLSchema-instance">
	<Header>
		<SessionHeader xmlns="urn:partner.soap.sforce.com">
			<sessionId></sessionId>
		</SessionHeader>
	</Header>
	<Body>
		<update xmlns="urn:partner.soap.sforce.com">
			<sObjects>

				<type xmlns="urn:sobject.partner.soap.sforce.com">Employee_Status_Form__c</type>
				<Id xmlns=""></Id>
				<Stage__c xmlns=""></Stage__c>
	<Delivery_Owner__c xmlns=""></Delivery_Owner__c> 
	<Bill_Rate_Regular__c xmlns=""></Bill_Rate_Regular__c> 

			</sObjects>
		</update>
	</Body>
</Envelope>